Repository: eliorpom-cmd/cronica
Catalog: Shared/Localization/Localizable.xcstrings
Source language: en
Languages: ar, bn, ca, cs, da, de, el, es, es_mx, fi, fr, gu, he, hi, hr, hu, id, it, ja, kn, ko, ml, mr, ms, nb, nl, or, pa, pl, pt_br, pt_pt, ro, ru, sk, sl, sv, ta, te, th, tr, uk, ur, vi, zh_hans, zh_hant

source: Goldenrod
ar: ذهبي
bn: গোল্ডেনরড
ca: Daurat
cs: Zlatá
da: Gyldenris
de: Goldrute
el: Χρυσόκραντο
es: Vara de oro
es_mx: Dorado
fi: Keltakurjenmiekka
fr: Jaune doré
gu: ગોલ્ડનરોડ
he: זהב
hi: गोल्डenrod
hr: Zlatno žuta
hu: Aranyvessző
id: Emas
it: Giallo dorato
ja: ゴールデンロッド
kn: ಗೋಲ್ಡನ್ರೋಡ್
ko: 골든로드
ml: ഗോൾഡൻറോഡ്
mr: गोल्डनरोड
ms: Emas
nb: Gyldenris
nl: Goudsbloem
or: ଗୋଲଡେନ୍ରୋଡ୍ |
pa: ਗੋਲਡਨਰੋਡ
pl: Złoty
pt_br: Dourado
pt_pt: Dourado
ro: Galben-auriu
ru: Золотистый
sk: Zlatá
sl: Zlata rozga
sv: Gullris
ta: கோல்டன்ரோட்
te: గోల్డెన్రోడ్
th: โกลเดนร็อด
tr: Altın Sarısı
uk: Золотавий
ur: گولڈنروڈ
vi: Solidago
zh_hans: 金菊色
zh_hant: 金菊色

source: Gray
ar: رمادي
bn: ধূসর
ca: Gris
cs: Šedá
da: Grå
de: Grau
el: Γκρι
es: Gris
es_mx: Gris
fi: Harmaa
fr: Gris
gu: ગ્રે
he: אפור
hi: धूसर
hr: Siva
hu: Szürke
id: Abu-abu
it: Grigio
ja: グレー
kn: ಬೂದು
ko: 그레이
ml: ചാരനിറം
mr: राखाडी
ms: Kelabu
nb: Grå
nl: Grijs
or: ଧୂସର
pa: ਸਲੇਟੀ
pl: Szary
pt_br: Cinza
pt_pt: Cinzento
ro: Gri
ru: Серый
sk: Sivá
sl: siva
sv: Grå
ta: சாம்பல்
te: బూడిద రంగు
th: สีเทา
tr: Gri
uk: Сірий
ur: سرمئی
vi: Xám
zh_hans: 灰色
zh_hant: 灰色

source: Green
ar: أخضر
bn: সবুজ
ca: Verd
cs: Zelená
da: Grøn
de: Grün
el: Πράσινο
es: Verde
es_mx: Verde
fi: Vihreä
fr: Vert
gu: લીલા
he: ירוק
hi: हरा
hr: Zelena
hu: Zöld
id: Hijau
it: Verde
ja: グリーン
kn: ಹಸಿರು
ko: 그린
ml: പച്ച
mr: हिरवा
ms: Hijau
nb: Grønn
nl: Groen
or: ସବୁଜ
pa: ਹਰਾ
pl: Zielony
pt_br: Verde
pt_pt: Verde
ro: Verde
ru: Зелёный
sk: Zelená
sl: zelena
sv: Grön
ta: பச்சை
te: ఆకుపచ్చ
th: สีเขียว
tr: Yeşil
uk: Зелений
ur: سبز
vi: Màu xanh lá
zh_hans: 绿色
zh_hant: 綠色

source: Haptic feedback
ar: ردود لمسية
bn: হ্যাপটিক প্রতিক্রিয়া
ca: Resposta hàptica
cs: Haptická odezva
da: Haptisk feedback
el: Απτική ανάδραση
es: Respuesta háptica
fi: Haptinen palaute
fr: Retour haptique
gu: હેપ્ટિક પ્રતિસાદ
he: משוב hapti
hi: हैप्टिक फीडबैक
hr: Haptička povratna informacija
hu: Haptikus visszajelzés
id: Umpan balik haptik
it: Feedback aptico
ja: 触覚フィードバック
kn: ಹ್ಯಾಪ್ಟಿಕ್ ಪ್ರತಿಕ್ರಿಯೆ
ko: 햅틱 피드백
ml: ഹാപ്റ്റിക് ഫീഡ്ബാക്ക്
mr: हॅप्टिक फीडबॅक
ms: Maklum balas haptik
nb: Haptisk tilbakemelding
nl: Haptische feedback
or: ହାପ୍ଟିକ୍ ମତାମତ |
pa: ਹੈਪਟਿਕ ਫੀਡਬੈਕ
pl: Wibracje haptyczne
pt_br: Feedback Tátil
pt_pt: Feedback háptico
ro: Feedback haptic
ru: Тактильная отдача
sk: Haptická odozva
sl: Haptična povratna informacija
sv: Haptisk feedback
ta: ஹாப்டிக் பின்னூட்டம்
te: హాప్టిక్ ఫీడ్‌బ్యాక్
th: การตอบสนองแบบสัมผัส
tr: Dokunsal Geri Bildirim
uk: Тактильний відгук
ur: ہیپٹک تاثرات
vi: Phản hồi chạm
zh_hans: 触感反馈
zh_hant: 觸覺回饋

source: Hidden from Up Next
ar: مخفي من التالي
bn: আপ নেক্সট থেকে লুকানো
ca: Amagat d’A continuació
cs: Skryto z Další na řadě
da: Skjult fra Næste
de: Aus „Als Nächstes“ ausgeblendet
el: Κρυμμένο από Επόμενο
es: Oculto de A continuación
es_mx: Ocultas de A continuación
fi: Piilotettu Seuraavaksi-listalta
fr: Masquées de À suivre
gu: આગળ ઉપરથી છુપાયેલું
he: מוסתר מהבא
hi: अगला से छिपा
hr: Skriveno iz Sljedeće
hu: Rejtve a Következőből
id: Disembunyikan dari Berikutnya
it: Nascoste da In coda
ja: 次に見るから非表示
kn: ಮುಂದಿನಿಂದ ಮರೆಮಾಡಲಾಗಿದೆ
ko: 다음 시청에서 숨김
ml: അപ്പ് നെക്സ്റ്റ് എന്നതിൽ നിന്ന് മറച്ചിരിക്കുന്നു
mr: अप नेक्स्टमधून लपवले
ms: Disembunyikan dari Seterusnya
nb: Skjult fra Neste
nl: Verborgen voor Hierna
or: ଅପ୍ ପରବର୍ତ୍ତୀରୁ ଲୁକ୍କାୟିତ |
pa: ਅੱਗੇ ਤੋਂ ਲੁਕਿਆ ਹੋਇਆ
pl: Ukryte w Następne
pt_br: Ocultas de A seguir
pt_pt: Oculto de A Seguir
ro: Ascuns din Urmează
ru: Скрыто из Далее
sk: Skryté z Ďalej
sl: Skrito pred naslednjim
sv: Dold från Nästa
ta: மேலே இருந்து மறைக்கப்பட்டது
te: తదుపరి నుండి దాచబడింది
th: ซ่อนจากรายการถัดไป
tr: Sonraki'den gizlendi
uk: Приховано з Далі
ur: اوپر سے پوشیدہ اگلا
vi: Ẩn khỏi Up Next
zh_hans: 已从“接下来观看”隐藏
zh_hant: 已從「接下來觀看」隱藏

source: Hidden from Watchlist
ar: مخفي من قائمة المشاهدة
bn: Watchlist থেকে লুকানো
ca: Amagat de la Watchlist
cs: Skryto z watchlistu
da: Skjult fra watchlist
de: In Watchlist ausgeblendet
el: Κρυμμένο από τη λίστα παρακολούθησης
es: Oculto de la lista
es_mx: Oculto de la lista
fi: Piilotettu katselulistalta
fr: Masqué de la liste
gu: વૉચલિસ્ટમાંથી છુપાવેલ
he: מוסתר מרשימת צפייה
hi: वॉचलिस्ट से छिपा
hr: Skriveno s popisa
hu: Rejtve a figyelőlistáról
id: Disembunyikan dari watchlist
it: Nascosto dalla lista
ja: ウォッチリストから非表示
kn: ವೀಕ್ಷಣೆ ಪಟ್ಟಿಯಿಂದ ಮರೆಮಾಡಲಾಗಿದೆ
ko: 워치리스트에서 숨김
ml: വാച്ച് ലിസ്റ്റിൽ നിന്ന് മറച്ചിരിക്കുന്നു
mr: वॉचलिस्टमधून लपवले
ms: Disembunyikan dari watchlist
nb: Skjult fra watchlist
nl: Verborgen voor watchlist
or: ୱାଚଲିଷ୍ଟରୁ ଲୁକ୍କାୟିତ |
pa: ਵਾਚਲਿਸਟ ਤੋਂ ਲੁਕਿਆ ਹੋਇਆ ਹੈ
pl: Ukryte na liście
pt_br: Oculto da lista
pt_pt: Oculto da Watchlist
ro: Ascuns din watchlist
ru: Скрыто из списка
sk: Skryté zo zoznamu
sl: Skrito na seznamu za ogled
sv: Dold från watchlist
ta: கண்காணிப்புப் பட்டியலில் இருந்து மறைக்கப்பட்டது
te: వీక్షణ జాబితా నుండి దాచబడింది
th: ซ่อนจากรายการเฝ้าดู
tr: İzleme listesinden gizlendi
uk: Приховано зі списку
ur: واچ لسٹ سے پوشیدہ
vi: Ẩn khỏi Danh sách theo dõi
zh_hans: 已从观看清单隐藏
zh_hant: 已從觀看清單隱藏

source: Hide Added Items
ar: إخفاء العناصر المضافة
bn: যোগ করা আইটেম লুকান
ca: Amaga els elements afegits
cs: Skrýt přidané položky
da: Skjul tilføjede elementer
de: Hinzugefügte Elemente ausblenden
el: Απόκρυψη προστιθέμενων στοιχείων
es: Ocultar elementos añadidos
es_mx: Ocultar elementos añadidos
fi: Piilota lisätyt kohteet
fr: Cacher les éléments ajoutés
gu: ઉમેરાયેલ વસ્તુઓ છુપાવો
he: הסתר פריטים שנוספו
hi: जोड़े गए आइटम छिपाएँ
hr: Sakrij dodane stavke
hu: Hozzáadott elemek elrejtése
id: Sembunyikan item ditambahkan
it: Nascondi Elementi Aggiunti
ja: 追加済みを非表示
kn: ಸೇರಿಸಿದ ಐಟಂಗಳನ್ನು ಮರೆಮಾಡಿ
ko: 추가된 항목 숨기기
ml: ചേർത്ത ഇനങ്ങൾ മറയ്ക്കുക
mr: जोडलेल्या वस्तू लपवा
ms: Sembunyikan item ditambah
nb: Skjul lagte til elementer
nl: Toegevoegde items verbergen
or: ଯୋଡା ଯାଇଥିବା ଆଇଟମଗୁଡିକ ଲୁଚାନ୍ତୁ |
pa: ਸ਼ਾਮਲ ਕੀਤੀਆਂ ਆਈਟਮਾਂ ਨੂੰ ਲੁਕਾਓ
pl: Ukryj dodane pozycje
pt_br: Ocultar Itens Adicionados
pt_pt: Ocultar itens adicionados
ro: Ascunde elementele adăugate
ru: Скрыть добавленные элементы
sk: Skryť pridané položky
sl: Skrij dodane elemente
sv: Dölj tillagda objekt
ta: சேர்க்கப்பட்ட பொருட்களை மறை
te: జోడించిన అంశాలను దాచండి
th: ซ่อนรายการที่เพิ่ม
tr: Eklenen öğeleri gizle
uk: Приховати додані елементи
ur: شامل کردہ آئٹمز چھپائیں
vi: Ẩn các mục đã thêm
zh_hans: 隐藏已添加项目
zh_hant: 隱藏已加入項目

source: Hide from Up Next
ar: إخفاء من التالي
bn: আপ নেক্সট থেকে লুকান
ca: Amaga d’A continuació
cs: Skrýt z Další na řadě
da: Skjul fra Næste
de: Aus „Als Nächstes“ ausblenden
el: Απόκρυψη από Επόμενο
es: Ocultar de A continuación
es_mx: Ocultar de A continuación
fi: Piilota Seuraavaksi-listalta
fr: Masquer de À suivre
gu: આગળ ઉપરથી છુપાવો
he: הסתר מהבא
hi: अगला से छिपाएँ
hr: Sakrij iz Sljedeće
hu: Elrejtés a Következőből
id: Sembunyikan dari Berikutnya
it: Nascondi da In coda
ja: 次に見るから非表示
kn: ಮುಂದಿನಿಂದ ಮರೆಮಾಡಿ
ko: 다음 시청에서 숨기기
ml: അടുത്തത് എന്നതിൽ നിന്ന് മറയ്ക്കുക
mr: पुढील पासून लपवा
ms: Sembunyikan dari Seterusnya
nb: Skjul fra Neste
nl: Verbergen voor Hierna
or: ଅପ୍ ପରବର୍ତ୍ତୀରୁ ଲୁଚାନ୍ତୁ |
pa: ਅੱਗੇ ਤੋਂ ਲੁਕਾਓ
pl: Ukryj w Następne
pt_br: Ocultar de A seguir
pt_pt: Ocultar de A Seguir
ro: Ascunde din Urmează
ru: Скрыть из Далее
sk: Skryť z Ďalej
sl: Skrij pred naslednjim
sv: Dölj från Nästa
ta: மேலே இருந்து மறை
te: తదుపరి నుండి దాచు
th: ซ่อนจากรายการถัดไป
tr: Sonraki'den gizle
uk: Приховати з Далі
ur: اگلے اوپر سے چھپائیں
vi: Ẩn khỏi Tiếp theo
zh_hans: 从“接下来观看”隐藏
zh_hant: 從「接下來觀看」隱藏

source: Hide from Watchlist
ar: إخفاء من قائمة المشاهدة
bn: Watchlist থেকে লুকান
ca: Amaga de la Watchlist
cs: Skrýt z watchlistu
da: Skjul fra watchlist
de: In Watchlist ausblenden
el: Απόκρυψη από τη λίστα παρακολούθησης
es: Ocultar de la lista
es_mx: Ocultar de la lista
fi: Piilota katselulistalta
fr: Masquer de la liste
gu: વૉચલિસ્ટમાંથી છુપાવો
he: הסתר מרשימת צפייה
hi: वॉचलिस्ट से छिपाएँ
hr: Sakrij s popisa
hu: Elrejtés a figyelőlistáról
id: Sembunyikan dari watchlist
it: Nascondi dalla lista
ja: ウォッチリストから非表示
kn: ವೀಕ್ಷಣೆ ಪಟ್ಟಿಯಿಂದ ಮರೆಮಾಡಿ
ko: 워치리스트에서 숨기기
ml: വാച്ച് ലിസ്റ്റിൽ നിന്ന് മറയ്ക്കുക
mr: वॉचलिस्टमधून लपवा
ms: Sembunyikan dari watchlist
nb: Skjul fra watchlist
nl: Verbergen voor watchlist
or: ୱାଚଲିଷ୍ଟରୁ ଲୁଚାନ୍ତୁ |
pa: ਵਾਚਲਿਸਟ ਤੋਂ ਲੁਕਾਓ
pl: Ukryj na liście
pt_br: Ocultar da lista
pt_pt: Ocultar da Watchlist
ro: Ascunde din watchlist
ru: Скрыть из списка
sk: Skryť zo zoznamu
sl: Skrij s seznama za ogled
sv: Dölj från watchlist
ta: கண்காணிப்புப் பட்டியலில் இருந்து மறை
te: వీక్షణ జాబితా నుండి దాచు
th: ซ่อนจากรายการเฝ้าดู
tr: İzleme listesinden gizle
uk: Приховати зі списку
ur: واچ لسٹ سے چھپائیں
vi: Ẩn khỏi danh sách theo dõi
zh_hans: 从观看清单隐藏
zh_hant: 從觀看清單隱藏

source: Hide the full overview
ar: إخفاء النظرة العامة الكاملة
bn: সম্পূর্ণ ওভারভিউ লুকান
ca: Amaga la sinopsi completa
cs: Skrýt celý přehled
da: Skjul den fulde oversigt
de: Vollständige Übersicht ausblenden
el: Απόκρυψη πλήρους περιγραφής
es: Ocultar la sinopsis completa
es_mx: Ocultar la descripción completa
fi: Piilota koko yhteenveto
fr: Masquer la description complète
gu: સંપૂર્ણ વિહંગાવલોકન છુપાવો
he: הסתר סקירה מלאה
hi: पूरा अवलोकन छिपाएँ
hr: Sakrij cijeli pregled
hu: Teljes áttekintés elrejtése
id: Sembunyikan ringkasan lengkap
it: Nascondi la descrizione completa
ja: 概要全文を非表示
kn: ಪೂರ್ಣ ಅವಲೋಕನವನ್ನು ಮರೆಮಾಡಿ
ko: 전체 개요 숨기기
ml: പൂർണ്ണ അവലോകനം മറയ്ക്കുക
mr: संपूर्ण विहंगावलोकन लपवा
ms: Sembunyikan gambaran penuh
nb: Skjul full oversikt
nl: Volledig overzicht verbergen
or: ପୂର୍ଣ୍ଣ ସମୀକ୍ଷା ଲୁଚାନ୍ତୁ |
pa: ਪੂਰੀ ਸੰਖੇਪ ਜਾਣਕਾਰੀ ਨੂੰ ਲੁਕਾਓ
pl: Ukryj pełny opis
pt_br: Ocultar a visão geral completa
pt_pt: Ocultar a sinopse completa
ro: Ascunde prezentarea completă
ru: Скрыть полное описание
sk: Skryť úplný prehľad
sl: Skrij celoten pregled
sv: Dölj fullständig översikt
ta: முழு கண்ணோட்டத்தையும் மறை
te: పూర్తి అవలోకనాన్ని దాచండి
th: ซ่อนภาพรวมทั้งหมด
tr: Tam özeti gizle
uk: Приховати повний опис
ur: مکمل جائزہ چھپائیں
vi: Ẩn tổng quan đầy đủ
zh_hans: 隐藏完整简介
zh_hant: 隱藏完整簡介

source: Hide thumbnails from unwatched episodes
ar: إخفاء الصور المصغرة من الحلقات غير المشاهدة
bn: না দেখা পর্ব থেকে থাম্বনেইল লুকান
ca: Amaga les miniatures dels episodis no vistos
cs: Skrýt náhledy u nezhlédnutých epizod
da: Skjul miniaturebilleder fra usete afsnit
de: Miniaturen bei nicht angesehenen Episoden ausblenden
el: Απόκρυψη μικρογραφιών από μη παρακολουθημένα επεισόδια
es: Ocultar miniaturas de episodios no vistos
es_mx: Ocultar miniaturas de episodios no vistos
fi: Piilota pikkukuvat katsomattomista jaksoista
fr: Cacher les vignettes des épisodes non regardés
gu: ન જોયેલા એપિસોડ્સમાંથી થંબનેલ્સ છુપાવો
he: הסתר תמונות ממוזערות מפרקים שלא נצפו
hi: न देखे गए एपिसोड की थंबनेल छिपाएँ
hr: Sakrij sličice nepogledanih epizoda
hu: Bélyegképek elrejtése a nem megtekintett epizódoknál
id: Sembunyikan thumbnail episode belum ditonton
it: Nascondi Anteprime dagli Episodi non visti
ja: 未視聴エピソードのサムネイルを非表示
kn: ವೀಕ್ಷಿಸದ ಸಂಚಿಕೆಗಳಿಂದ ಥಂಬ್‌ನೇಲ್‌ಗಳನ್ನು ಮರೆಮಾಡಿ
ko: 시청하지 않은 에피소드 썸네일 숨기기
ml: കാണാത്ത എപ്പിസോഡുകളിൽ നിന്ന് ലഘുചിത്രങ്ങൾ മറയ്ക്കുക
mr: न पाहिलेल्या भागांमधून लघुप्रतिमा लपवा
ms: Sembunyikan imej kecil episod belum ditonton
nb: Skjul miniatyrbilder fra usette episoder
nl: Miniatuurafbeeldingen van onbekeken afleveringen verbergen
or: ଅଦୃଶ୍ୟ ଏପିସୋଡରୁ ଥମ୍ବନେଲଗୁଡିକ ଲୁଚାନ୍ତୁ |
pa: ਅਣਦੇਖੇ ਐਪੀਸੋਡਾਂ ਤੋਂ ਥੰਬਨੇਲ ਲੁਕਾਓ
pl: Ukryj miniatury nieobejrzanych odcinków
pt_br: Ocultar miniaturas de episódios não assistidos
pt_pt: Ocultar miniaturas de episódios não assistidos
ro: Ascunde miniaturile episoadelor nevizionate
ru: Скрыть миниатюры непросмотренных эпизодов
sk: Skryť miniatúry u nepozretých epizód
sl: Skrij sličice neogledanih epizod
sv: Dölj miniatyrer från osedda avsnitt
ta: பார்க்காத எபிசோடுகளில் இருந்து சிறுபடங்களை மறைக்கவும்
te: చూడని ఎపిసోడ్‌ల నుండి సూక్ష్మచిత్రాలను దాచండి
th: ซ่อนภาพขนาดย่อจากตอนที่ยังไม่ได้ดู
tr: İzlenmeyen bölümlerin küçük resimlerini gizle
uk: Приховати мініатюри непереглянутих епізодів
ur: غیر دیکھے ہوئے اقساط سے تھمب نیلز چھپائیں
vi: Ẩn hình thu nhỏ khỏi các tập chưa xem
zh_hans: 隐藏未观看剧集的缩略图
zh_hant: 隱藏未觀看集數的縮圖

source: Hide titles from unwatched episodes
ar: إخفاء العناوين من الحلقات غير المشاهدة
bn: না দেখা পর্ব থেকে শিরোনাম লুকান
ca: Amaga els títols dels episodis no vistos
cs: Skrýt názvy u nezhlédnutých epizod
da: Skjul titler fra usete afsnit
de: Titel bei nicht angesehenen Episoden ausblenden
el: Απόκρυψη τίτλων από μη παρακολουθημένα επεισόδια
es: Ocultar títulos de episodios no vistos
es_mx: Ocultar títulos de episodios no vistos
fi: Piilota otsikot katsomattomista jaksoista
fr: Cacher les titres des épisodes non regardés
gu: ન જોયેલા એપિસોડ્સમાંથી શીર્ષકો છુપાવો
he: הסתר כותרות מפרקים שלא נצפו
hi: न देखे गए एपिसोड के शीर्षक छिपाएँ
hr: Sakrij naslove nepogledanih epizoda
hu: Címek elrejtése a nem megtekintett epizódoknál
id: Sembunyikan judul episode belum ditonton
it: Nascondi Titoli dagli Episodi non visti
ja: 未視聴エピソードのタイトルを非表示
kn: ವೀಕ್ಷಿಸದ ಸಂಚಿಕೆಗಳಿಂದ ಶೀರ್ಷಿಕೆಗಳನ್ನು ಮರೆಮಾಡಿ
ko: 시청하지 않은 에피소드 제목 숨기기
ml: കാണാത്ത എപ്പിസോഡുകളിൽ നിന്ന് ശീർഷകങ്ങൾ മറയ്ക്കുക
mr: न पाहिलेल्या भागांमधून शीर्षके लपवा
ms: Sembunyikan tajuk episod belum ditonton
nb: Skjul titler fra usette episoder
nl: Titels van onbekeken afleveringen verbergen
or: ଅଦୃଶ୍ୟ ଏପିସୋଡରୁ ଟାଇଟଲ୍ ଲୁଚାନ୍ତୁ |
pa: ਅਣਦੇਖੇ ਐਪੀਸੋਡਾਂ ਤੋਂ ਸਿਰਲੇਖਾਂ ਨੂੰ ਲੁਕਾਓ
pl: Ukryj tytuły nieobejrzanych odcinków
pt_br: Ocultar Títulos de Episódios Não Assistidos
pt_pt: Ocultar Títulos de Episódios Não Assistidos
ro: Ascunde titlurile episoadelor nevizionate
ru: Скрыть названия непросмотренных эпизодов
sk: Skryť názvy z nepozretých epizód
sl: Skrij naslove neogledanih epizod
sv: Dölj titlar från osedda avsnitt
ta: பார்க்காத எபிசோடுகளில் இருந்து தலைப்புகளை மறைக்கவும்
te: చూడని ఎపిసోడ్‌ల నుండి శీర్షికలను దాచండి
th: ซ่อนชื่อเรื่องจากตอนที่ยังไม่ได้ดู
tr: İzlenmeyen bölümlerin başlıklarını gizle
uk: Приховати назви непереглянутих епізодів
ur: غیر دیکھے ہوئے ایپیسوڈز سے عنوانات چھپائیں
vi: Ẩn tiêu đề khỏi các tập chưa xem
zh_hans: 隐藏未观看剧集的标题
zh_hant: 隱藏未觀看集數的標題

source: Hide unstarted series
ar: إخفاء المسلسلات غير المبدوءة
bn: শুরু না হওয়া সিরিজ লুকান
ca: Amaga les sèries no començades
cs: Skrýt nezačaté seriály
da: Skjul ikke-startede serier
de: Nicht begonnene Serien ausblenden
el: Απόκρυψη μη ξεκινημένων σειρών
es: Ocultar series no iniciadas
es_mx: Ocultar series sin empezar
fi: Piilota aloittamattomat sarjat
fr: Masquer les séries non commencées
gu: શરૂ ન કરેલી શ્રેણી છુપાવો
he: הסתר סדרות שלא התחלת
hi: शुरू न की गई श्रृंखलाएँ छिपाएँ
hr: Sakrij nezapočete serije
hu: El nem kezdett sorozatok elrejtése
id: Sembunyikan serial belum dimulai
it: Nascondi serie non iniziate
ja: 未開始のシリーズを非表示
kn: ಪ್ರಾರಂಭಿಸದ ಸರಣಿಯನ್ನು ಮರೆಮಾಡಿ
ko: 시작하지 않은 시리즈 숨기기
ml: ആരംഭിക്കാത്ത പരമ്പര മറയ്ക്കുക
mr: सुरू न झालेली मालिका लपवा
ms: Sembunyikan siri belum dimulakan
nb: Skjul ustartede serier
nl: Niet-gestarte series verbergen
or: ଆରମ୍ଭ ହୋଇନଥିବା ସିରିଜ୍ ଲୁଚାନ୍ତୁ |
pa: ਅਣ-ਸ਼ੁਰੂ ਲੜੀ ਨੂੰ ਲੁਕਾਓ
pl: Ukryj nierozpoczęte seriale
pt_br: Ocultar séries não iniciadas
pt_pt: Ocultar séries por começar
ro: Ascunde serialele neîncepute
ru: Скрыть не начатые сериалы
sk: Skryť nezačaté seriály
sl: Skrij nezačeto serijo
sv: Dölj ostartade serier
ta: தொடங்காத தொடர்களை மறை
te: ప్రారంభించని సిరీస్‌ని దాచండి
th: ซ่อนซีรีส์ที่ยังไม่ได้เริ่ม
tr: Başlanmamış dizileri gizle
uk: Приховати не розпочаті серіали
ur: غیر شروع کردہ سیریز چھپائیں
vi: Ẩn loạt bài chưa bắt đầu
zh_hans: 隐藏未开始的剧集
zh_hant: 隱藏未開始的影集

source: Highest Rated
ar: الأعلى تقييماً
bn: সর্বোচ্চ রেট
ca: Millor valorats
cs: Nejlépe hodnocené
da: Højest bedømt
de: Bestbewertet
el: Υψηλότερη βαθμολογία
es: Mejor valorados
es_mx: Mejor calificados
fi: Parhaiten arvioitu
fr: Mieux notés
gu: સૌથી વધુ રેટેડ
he: הדירוג הגבוה ביותר
hi: सर्वोच्च रेटेड
hr: Najbolje ocijenjeno
hu: Legjobban értékelt
id: Rating tertinggi
it: Più votati
ja: 最高評価
kn: ಅತ್ಯಧಿಕ ರೇಟಿಂಗ್
ko: 최고 평점
ml: ഏറ്റവും ഉയർന്ന റേറ്റിംഗ്
mr: सर्वोच्च रेट
ms: Penilaian tertinggi
nb: Høyest vurdert
nl: Hoogst beoordeeld
or: ସର୍ବୋଚ୍ଚ ମୂଲ୍ୟାୟନ
pa: ਉੱਚਤਮ ਦਰਜਾ
pl: Najwyżej oceniane
pt_br: Melhor avaliados
pt_pt: Melhor classificados
ro: Cel mai bine evaluate
ru: С наивысшим рейтингом
sk: Najlepšie hodnotené
sl: Najvišje ocenjeno
sv: Högst betygsatt
ta: மிக உயர்ந்த மதிப்பீடு
te: అత్యధిక రేటింగ్
th: เรตติ้งสูงสุด
tr: En yüksek puanlı
uk: З найвищим рейтингом
ur: اعلی ترین درجہ بندی
vi: Đánh giá cao nhất
zh_hans: 评分最高
zh_hant: 評分最高

source: History
ar: السجل
bn: ইতিহাস
ca: Historial
cs: Historický
da: Historik
de: Verlauf
el: Ιστορικό
es: Historial
es_mx: Historia
fi: Historia
fr: Histoire
gu: ઈતિહાસ
he: היסטוריה
hi: इतिहास
hr: Povijesni
hu: Előzmények
id: Riwayat
it: Storia
ja: 履歴
kn: ಇತಿಹಾಸ
ko: 기록
ml: ചരിത്രം
mr: इतिहास
ms: Sejarah
nb: Historikk
nl: Geschiedenis
or: ଇତିହାସ
pa: ਇਤਿਹਾਸ
pl: Historyczny
pt_br: História
pt_pt: Histórico
ro: Istoric
ru: История
sk: História
sl: Zgodovina
sv: Historik
ta: வரலாறு
te: చరిత్ర
th: ประวัติศาสตร์
tr: Geçmiş
uk: Історія
ur: ہسٹری
vi: Lịch sử
zh_hans: 历史
zh_hant: 歷史

source: Home
ar: الرئيسية
bn: বাড়ি
ca: Inici
cs: Domů
da: Hjem
de: Zuhause
el: Αρχική
es: Inicio
es_mx: Inicio
fi: Etusivu
fr: Maison
gu: ઘર
he: בית
hi: होम
hr: Početna
hu: Kezdőlap
id: Beranda
it: Inizio
ja: ホーム
kn: ಮರಳಿ ಪ್ರಥಮ ಪುಟಕ್ಕೆ
ko: 홈
ml: വീട്
mr: घर
ms: Laman Utama
nb: Hjem
nl: Start
or: ଘର
pa: ਘਰ
pl: Główna
pt_br: Início
pt_pt: Início
ro: Acasă
ru: Главная
sk: Domov
sl: domov
sv: Hem
ta: வீடு
te: హోమ్
th: บ้าน
tr: Ana Sayfa
uk: Головна
ur: ہوم
vi: Trang chủ
zh_hans: 首页
zh_hant: 首頁

source: Home Sections
ar: أقسام الرئيسية
bn: হোম বিভাগ
ca: Seccions d’inici
cs: Sekce Domů
da: Startsektioner
de: Home-Bereiche
el: Ενότητες αρχικής
es: Secciones de inicio
es_mx: Secciones de Inicio
fi: Etusivun osiot
fr: Sections de l’accueil
gu: ઘર વિભાગો
he: מקטעי בית
hi: होम सेक्शन
hr: Odjeljci Početne
hu: Kezdőlap szekciók
id: Bagian beranda
it: Sezioni Home
ja: ホームセクション
kn: ಮುಖಪುಟ ವಿಭಾಗಗಳು
ko: 홈 섹션
ml: ഹോം വിഭാഗങ്ങൾ
mr: होम विभाग
ms: Bahagian laman utama
nb: Hjemseksjoner
nl: Startsecties
or: ଗୃହ ବିଭାଗ
pa: ਹੋਮ ਸੈਕਸ਼ਨ
pl: Sekcje ekranu głównego
pt_br: Seções do Início
pt_pt: Secções do início
ro: Secțiuni Acasă
ru: Разделы главной
sk: Sekcie Domova
sl: Domači razdelki
sv: Hemsektioner
ta: முகப்பு பிரிவுகள்
te: హోమ్ విభాగాలు
th: หน้าแรก
tr: Ana Sayfa Bölümleri
uk: Розділи головної
ur: ہوم سیکشنز
vi: Trang chủ
zh_hans: 首页分区
zh_hant: 首頁區塊

source: Hong Kong
ar: هونغ كong
el: Χονγκ Κονγκ
he: הong Kong
hi: हांग कांग
ja: 香港
ko: 홍콩
ru: Гонконг
uk: Гонконг
zh_hans: 香港
zh_hant: 香港

source: Horizontal list style
ar: نمط القائمة الأفقية
bn: অনুভূমিক তালিকা শৈলী
ca: Estil de llista horitzontal
cs: Horizontální styl seznamu
da: Vandret listestil
de: Horizontaler Listenstil
el: Οριζόντιο στυλ λίστας
es: Estilo de lista horizontal
es_mx: Estilo de lista horizontal
fi: Vaakasuuntainen listatyyli
fr: Style de liste horizontale
gu: આડી સૂચિ શૈલી
he: סגנון רשימה אופקית
hi: क्षैतिज सूची शैली
hr: Vodoravni stil popisa
hu: Vízszintes lista stílus
id: Gaya daftar horizontal
it: Visualizzazione Lista Orizzontale
ja: 横リストスタイル
kn: ಅಡ್ಡ ಪಟ್ಟಿ ಶೈಲಿ
ko: 가로 목록 스타일
ml: തിരശ്ചീന ലിസ്റ്റ് ശൈലി
mr: क्षैतिज सूची शैली
ms: Gaya senarai mendatar
nb: Horisontal listestil
nl: Horizontale lijststijl
or: ଭୂସମାନ୍ତର ତାଲିକା ଶ style ଳୀ |
pa: ਲੇਟਵੀਂ ਸੂਚੀ ਸ਼ੈਲੀ
pl: Poziomy styl listy
pt_br: Estilo de Lista Horizontal
pt_pt: Estilo de lista horizontal
ro: Stil listă orizontal
ru: Горизонтальный стиль списка
sk: Horizontálny štýl zoznamu
sl: Slog vodoravnega seznama
sv: Horisontell liststil
ta: கிடைமட்ட பட்டியல் நடை
te: క్షితిజసమాంతర జాబితా శైలి
th: รูปแบบรายการแนวนอน
tr: Yatay liste stili
uk: Горизонтальний стиль списку
ur: افقی فہرست کا انداز
vi: Kiểu danh sách ngang
zh_hans: 横向列表样式
zh_hant: 橫向列表樣式

source: Horror
ar: رعب
ca: Terror
cs: Horor
da: Gyser
el: Τρόμος
es: Terror
es_mx: Terror
fi: Kauhu
fr: Horreur
he: אימה
hi: हॉरर
hr: Horor
id: Horor
ja: ホラー
ko: 공포
ms: Seram
nb: Skrekk
pt_br: Terror
pt_pt: Terror
ru: Ужасы
sk: Horor
sv: Skräck
tr: Korku
uk: Жахи
zh_hans: 恐怖
zh_hant: 恐怖

source: Hours
ar: ساعات
bn: ঘন্টা
ca: Hores
cs: Hodiny
da: Timer
de: Stunden
el: Ώρες
es: Horas
es_mx: Horas
fi: Tuntia
fr: Heures
gu: કલાકો
he: שעות
hi: घंटे
hr: Sati
hu: Óra
id: Jam
it: Ore
ja: 時間
kn: ಗಂಟೆಗಳು
ko: 시간
ml: മണിക്കൂറുകൾ
mr: तास
ms: Jam
nb: Timer
nl: Uren
or: ଘଣ୍ଟା
pa: ਘੰਟੇ
pl: Godziny
pt_br: Horas
pt_pt: Horas
ro: Ore
ru: Часы
sk: Hodiny
sl: ure
sv: Timmar
ta: மணிநேரம்
te: గంటలు
th: ชั่วโมง
tr: Saat
uk: Години
ur: گھنٹے
vi: Giờ
zh_hans: 小时
zh_hant: 小時

source: Hungary
ar: المجر
bn: হাঙ্গেরি
ca: Hongria
cs: Maďarsko
da: Ungarn
de: Ungarn
el: Ουγγαρία
es: Hungría
es_mx: Hungría
fi: Unkari
fr: Hongrie
gu: હંગેરી
he: הungary
hi: हंगरी
hr: Mađarska
hu: Magyarország
id: Hungaria
it: Ungheria
ja: ハンガリー
kn: ಹಂಗೇರಿ
ko: 헝가리
ml: ഹംഗറി
mr: हंगेरी
nb: Ungarn
nl: Hongarije
or: ହଙ୍ଗେରୀ
pa: ਹੰਗਰੀ
pl: Węgry
pt_br: Hungria
pt_pt: Hungria
ro: Ungaria
ru: Венгрия
sk: Maďarsko
sl: Madžarska
sv: Ungern
ta: ஹங்கேரி
te: హంగేరి
th: ฮังการี
tr: Macaristan
uk: Угорщина
ur: ہنگری
zh_hans: 匈牙利
zh_hant: 匈牙利

source: iCloud Sync
ar: مزامنة iCloud
bn: iCloud সিঙ্ক
ca: Sincronització d’iCloud
cs: Synchronizace iCloud
da: iCloud-synkronisering
de: iCloud-Synchronisierung
es: Sincronización con iCloud
es_mx: Sincronización iCloud
fi: iCloud-synkronointi
fr: Synchronisation iCloud
gu: iCloud સમન્વયન
he: סנכרון iCloud
hi: iCloud सिंक
hr: iCloud sinkronizacija
id: Sinkronisasi iCloud
it: Sincronizzazione iCloud
ja: iCloud同期
kn: iCloud ಸಿಂಕ್
ko: iCloud 동기화
ml: iCloud സമന്വയം
mr: iCloud सिंक
ms: Segerakkan iCloud
nb: iCloud-synkronisering
nl: iCloud-synchronisatie
or: iCloud ସିଙ୍କ୍ |
pa: iCloud ਸਿੰਕ
pl: Synchronizacja iCloud
pt_br: Sincronização iCloud
pt_pt: Sincronização iCloud
ro: Sincronizare iCloud
ru: Синхронизация iCloud
sk: Synchronizácia iCloud
sl: Sinhronizacija iCloud
sv: iCloud-synkronisering
ta: iCloud ஒத்திசைவு
te: iCloud సమకాలీకరణ
th: การซิงค์ iCloud
tr: iCloud Senkronizasyonu
uk: Синхронізація iCloud
ur: iCloud مطابقت پذیری
vi: Đồng bộ hóa iCloud

source: Icon Designer
ar: مصمم الأيقونات
ca: Dissenyador de la icona
cs: Návrhář ikon
da: Ikon-designer
el: Σχεδιαστής εικονιδίων
es: Diseñador de iconos
es_mx: Diseñador de íconos
fi: Kuvakkeen suunnittelija
fr: Concepteur d’icônes
he: מעצב אייקונים
hi: आइकन डिज़ाइनर
hr: Dizajner ikona
hu: Ikontervező
id: Desainer ikon
it: Designer delle icone
ja: アイコンデザイナー
ko: 아이콘 디자이너
ms: Pereka ikon
nb: Ikon-designer
nl: Icoonontwerper
pl: Projektant ikon
pt_br: Designer de ícones
pt_pt: Designer do ícone
ro: Designer de pictograme
ru: Дизайнер иконок
sk: Dizajnér ikony
sv: Ikon-designer
tr: Simge Tasarımcısı
uk: Дизайнер іконок
zh_hans: 图标设计师
zh_hant: 圖示設計師
